[
  {
    "quote": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "quote": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
    "author": "Martin Luther King Jr."
  },
  {
    "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "quote": "The only thing necessary for the triumph of evil is for good men to do nothing.",
    "author": "Edmund Burke"
  },
  {
    "quote": "Only I can change my life. No one can do it for me.",
    "author": "Carol Burnett"
  },
  {
    "quote": "Life is 10% what happens to you and 90% how you react to it.",
    "author": "Charles R. Swindoll"
  },
  {
    "quote": "With the new day comes new strength and new thoughts.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Change your life today. Don't gamble on the future, act now, without delay.",
    "author": "Simone de Beauvoir"
  },
  {
    "quote": "Failure will never overtake me if my determination to succeed is strong enough.",
    "author": "Og Mandino"
  },
  {
    "quote": "The past cannot be changed. The future is yet in your power.",
    "author": "Mary Pickford"
  },
  {
    "quote": "Infuse your life with action. Don't wait for it to happen. Make it happen.",
    "author": "Bradley Whitford"
  },
  {
    "quote": "Make your own future. Make your own hope. Make your own love.",
    "author": "Bradley Whitford"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "quote": "Well done is better than well said.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "It always seems impossible until it's done.",
    "author": "Nelson Mandela"
  },
  {
    "quote": "Your talent is God's gift to you. What you do with it is your gift back to God.",
    "author": "Leo Buscaglia"
  },
  {
    "quote": "Always do your best. What you plant now, you will harvest later.",
    "author": "Og Mandino"
  },
  {
    "quote": "Quality is not an act, it is a habit.",
    "author": "Aristotle"
  },
  {
    "quote": "The journey of a thousand miles begins with one step.",
    "author": "Lao Tzu"
  },
  {
    "quote": "You miss 100% of the shots you don't take.",
    "author": "Wayne Gretzky"
  }
]
